module.exports = {
  ORDER: {
    TYPES: {
      1: 'Торт',
      2: 'Панкейк'
    },
    BISCUIT: {
      1: 'Классический',
      2: 'Шоколадный',
      3: 'Красный бархат',
      4: 'Медовый',
      5: 'Морковно-ореховый',
      6: 'Песочный'
    },
    CREAM: {
      1: 'Крем-чиз',
      2: 'Сгущенка',
      3: 'Йогуртовый',
      4: 'Сметанный'
    },
    FILLING: {
      1: 'Клубника',
      2: 'Смородина',
      3: 'Банан',
      4: 'Карамель',
      5: 'Малина',
      6: 'Кокос',
      7: 'Орехи',
      8: 'Шоколад'
    },
    COLOR: {
      1: 'Синий',
      2: 'Красный',
      3: 'Желтый',
      4: 'Розовый',
      5: 'Зеленый',
      6: 'Белый',
      7: 'Черный'
    },
    DECORATION: {
      1: 'Шоколадные подтеки',
      2: 'Безе',
      3: 'Сладости по кругу',
      4: 'Сладости сбоку',
      5: 'Ягоды по кругу',
      6: 'Ягоды сбоку',
      7: 'Посыпка'
    },
    TOPPER: {
      1: 'Топпер'
    }
  }
}
